{"es":{"VerPersonajesRandom":{"mensaje":"Aquí te van 5 personajes al azar. ¡Escoge uno si queres saber más sobre ellos! O si te estás sintiendo un poco abrumado, solo escribe {!strong!}menú{!/strong!} y volveremos al menú principal. ¡Vamos, toma una decisión, el tiempo es relativo, ya sabes!","mensajeAlterno":"¡Prepárate para más locura! Aquí te van otros 5 personajes al azar. Elige uno para saber más sobre ellos o, si sientes que estás en un laberinto mental, solo escribe {!strong!}menú{!/strong!} y vamos al menú principal. ¡No te quedes ahí parado, toma una decisión antes de que el universo se canse de esperar!","opcionInvalida":"Opción inválida. No te pases de listo. Escoge una de las opciones, ¿de acuerdo? No intentes complicar las cosas más de lo necesario."},"MenuPrincipal":{"mensaje":"Elige la opción que quieras. No es que importe mucho en este absurdo universo en el que vivimos, ¿verdad?","opcion":{"uno":"Ver 5 personajes","dos":"Buscar personaje"},"opcionInvalida":"Opción inválida. ¿No puedes hacerlo bien a la primera? ¡Vamos, inténtalo otra vez, pero sin hacer que el universo explote en el intento!","despedida":"Hasta luego. No sé en qué parte del multiverso estarás, pero si necesitas más ayuda, ¡no dudes en volver! ¡Wubba lubba dub dub!"},"InfoPersonaje":{"id":"ID","nombre":"Nombre","estado":"Estado","especie":"Especie","genero":"Género","ubicacion":"Ubicación","buenaEleccion":{"uno":"Aquí tienes toda la información sobre ese personaje. Prepárate para un aluvión de datos que probablemente no cambiarán tu vida de manera significativa, pero hey, ¿quién sabe? ¡La ciencia es impredecible!","dos":"¡Ahí lo tienes! Toda la información que necesitas sobre ese personaje está justo delante de ti. ¿Qué te parece? Ahora tienes una visión más clara de lo que está pasando en este loco multiverso.","tres":"Aquí tienes toda la información sobre ese personaje. Como si eso fuera a cambiar algo significativo en este vasto y caótico cosmos. Pero, hey, si eso te emociona, ¡adelante, échale un vistazo!"}},"BuscarPersonaje":{"mensaje":"Escribe un ID (1-826) para buscar el personaje correspondiente, o si de repente entras en pánico y no sabes qué hacer, solo escribe {!strong!}menú{!/strong!} y volveremos al menú principal. ¡Vamos, no tenemos todo el día!","mensajeAlterno":"Puedo hacerlo de nuevo. ¡No te preocupes, soy un genio de la repetición! Ahí va de nuevo: Escribe un ID (1-826) para buscar el personaje correspondiente o, si sientes que tu cerebro está a punto de colapsar, simplemente escribe {!strong!}menú{!/strong!} para regresar al menú principal. Vamos, no me hagas esperar mucho, ¿eh?"},"Inicio":{"saludo":"¡Oye, tú! Soy yo, Rick. Bueno, en realidad soy un bot con toda mi brillantez y sarcasmo empaquetados en líneas de código. Así que prepárate para algunas respuestas científicas y comentarios sarcásticos mientras navegamos por este desquiciado multiverso. ¡Wubba lubba dub dub!","aviso":"Hey, solo déjame decirte que si en algún momento quieres finalizar esta conversación, solo tienes que escribir {!strong!}adiós{!/strong!}. ¡Pero no te preocupes, estaré aquí si necesitas volver a explorar el multiverso!"},"DEFAULT":{"RETRY":"Ups! 😅 No entendí tu respuesta. Por favor, inténtalo de nuevo."}},"en":{"Inicio":{"Saludo":"👋 Welcome to our bots template!📱"},"DEFAULT":{"RETRY":"I didn´t understand your answer 😅. Please try again."}}}